Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-2563.html.tmx
Source language: sme
Languages: nob

source: Čáliheapmi Sámedikki jienastuslohkui
nob: Om registrering i Sametingets valgmanntall

source: Sámediggeválga lea oktanaga ja seamma báikkis go stuorradiggeválga .
nob: Sametingsvalget er på samme tid og samme sted som stortingsvalget .

source: It sáhte čálihit earáid , eaige siige sáhte du čálihit .
nob: Skal du stå i Sametingets valgmanntall må du registrere deg selv .

source: Du váhnemat eai sáhte du čálihit jienastuslohkui .
nob: Du kan ikke registrere andre og andre kan ikke registrere deg .

source: Buohkat geat julggaštit ahte atnet iežaset sápmelažžan , ja sis juogo a ) lea sámegiellan ruovttugiellan , dahje b ) lea dahje lea leamaš vánhen , vánhenvánhen dahje máttarvánhen geas leai sámegiella ruovttugiellan , dahje c ) lea dakkár olbmo mánná gii lea dahje lea leamaš jienastuslogus sáhttet gáibidit čálihuvvot Sámedikki jienastuslohkui .
nob: Alle som avgir erklæring om at de oppfatter seg selv som same , og som enten a ) har samisk som hjemmespråk , eller b ) har eller har hatt forelder , besteforelder eller oldeforelder med samisk som hjemmespråk , eller c ) er barn av person som står eller har stått i manntallet kan kreve seg innført i valgmanntallet .

source: Buot sámiin Norggas geat leat badjel 18 jagi dahje devdet 18 jagi válgajagi , lea vuoigatvuohta čálihit iežaset Sámedikki jienastuslohkui .
nob: Alle samer fra Norge som er over 18 år eller fyller 18 år i valgåret , har rett til å registrere seg i valgmanntallet .

source: Sámit geat leat eará davviriikkaid stáhtaboargárat sáhttet čálihit iežaset Sámedikki jienastuslohkui jos sii geassemánu 30. b. válgajagi leat fievrriduvvon álbmotregisttarii Norgga ássin .
nob: Samer som er statsborgere i andre nordiske land kan registrere seg i valgmanntallet dersom de den 30. juni i valgåret står innført i folkeregisteret som bosatt i Norge .

source: Sámit geat eai leat eret davviriikkain , sáhttet čálihit iežaset Sámedikki jieanstuslohkui jos sii leat leamaš álbmotregisttaris Norgga riikaássin maŋimuš golbma jagi ovdal válgabeaivvi .
nob: Samer som ikke er fra et nordisk land , kan registrere seg i valgmanntallet dersom de har stått innført i folkeregisteret som bosatt i Norge de tre siste årene før valgdagen .

source: Registrere iežat čalbmravkalanbottas Viežžal vuolábeale pdf-skovi , deavddes dan , čális vuollái ja sáddes Sámediggái .
nob: Registrer deg på 1-2-3 Last ned pdf-skjemaet under , fyll det ut og send det utfylt og underskrevet til Sametinget .

source: Almmuhan Roy Amundsen .
nob: Publisert av Roy Amundsen .

source: Maŋimustá rievdaduvvon 30.03.2010
nob: Sist endret 30.03.2010

source: Fiillat
nob: Filer

source: Čále olggus skovvi ( dáru- / lullisámeg .
nob: Skriv ut skjema ( norsk / sørsamisk

source: Čále olggus skovvi ( dáru- / julevsámeg
nob: Skriv ut skjema ( norsk / lulesamisk

source: Čále olggus skovvi ( dáru- / davvisámeg .
nob: Skriv ut skjema ( norsk / nordsamisk

source: VÁLGA : Válga 2009
nob: * Politikk og demokrati - Valg 2009

source: Sámedikki jienastuslohku - loahpalaš listu
nob: Sametingets valgmanntall - endelig oversikt

source: Almmuhan 30.03.2010
nob: Publisert 30.03.2010

source: 13890 olbmuin lei jienastanvuoigatvuohta 2009 sámediggeválgii .
nob: 13890 personer var registrert i Sametingets valgmanntall ved sametingsvalget 2009 .

source: Dat muitala ahte 2005 válggaid rájes lea jienastuslohku lassánan 1352 olbmuin .
nob: Det er en økning på 1352 personer siden valget i 2005 .

source: Loga eambbo
nob: Les mer

source: Arkiiva
nob: Arkiv

source: Fápmudus áirasiidda ja várrelahtuide 2009-2013
nob: Fullmakt til representanter og vararepresentanter 2009-2013

source: Almmuhan 05.10.2009
nob: Publisert 05.10.2009

source: Sámedikki válganammagottis lea leamaš čoahkkin 05.10.09 .
nob: Sametingets valgnemnd har hatt møte 05.10.09 .

source: Válganammagoddi lea dárkkistan lohkanválgastivrraid barggu ja lea Láhkaásahusa sámediggeválgga birra §72 vuođul ovttajienalaččat mearridan ráhkadit fápmudusaid dáid válljejuvvon áirasiidda ja várrelahtuide :
nob: Valgnemnda har kontrollert opptellingsvalgstyrenes arbeid og har i henhold til Forskrift om valg §72 enstemmig vedtatt å utferdige fullmakter til disse valgte representantene og vararepresentantene :

source: Arkiiva Áirasat ja várrelahtut 2009 - 2013
nob: Representanter og vararepresentanter 2009 - 2013

source: Almmuhan 25.09.2009
nob: Publisert 25.09.2009

source: Buot válgabiiret leat geargan loahpalaš lohkamiin .
nob: Alle kretser er nå ferdige med den endelige opptellingen .

source: Várrehusain ahte Sámediggi dohkkeha 2009 válgga , de leat dát áirasat ja várrelahtut Sámedikkis boahtte áigodagas :
nob: Med forbehold om Sametingets godkjenning av valget 2009 er representantene og vararepresentantene fordelt slik :

source: Jienastanlihpuid gaskaboddosaš lohkan gielddain lea dál loahpahuvvan
nob: Den foreløpige opptellingen av stemmene i kommunene er nå avsluttet

source: Almmuhan 17.09.2009
nob: Publisert 17.09.2009

source: Dál lea báhcán loahpalaš lohkan , mandáhtaid juohkin ja evttohasaid válljen .
nob: Det som gjenstår nå er endelig opptelling , fordeling av mandater og kandidatkåring .

source: Gaskaboddosaš válgaboađus čielggas maŋŋebárgga
nob: Foreløpig valgresultat klart på tirsdag

source: Almmuhan 15.09.2009
nob: Publisert 15.09.2009

source: - Leat vihtta gieldda mat eai leat dieđihan válgabohtosiid Statistihkalaš guovddášbyro:i .
nob: Det er fem kommuner som ikke har levert inn valgresultatet til Statistisk sentralbyrå ( SSB ) .

source: Danne eat oaččo dievaslaš válgabohtosa dán ija nugo leimmet vuordán , lohká gulahallandirektevra Jan Roger Østby .
nob: - Derfor får vi ikke et fullstendig valgresultat i natt slik vi hadde sett for oss , sier kommunikasjonsdirektør Jan Roger Østby .

source: Lea go du suohkanis válgadiggi sámediggeválggaid oktavuođas ?
nob: Er det valgting til sametingsvalget i din kommune ?

source: Almmuhan 14.09.2009
nob: Publisert 14.09.2009

source: Suohkaniin main leat eanet go 30 olbmo Sámedikki válgga jienastuslogus galgá leat válgadiggi oktanaga stuoradiggeválggain .
nob: Kommuner med 30 eller flere i Sametingets valgmanntall skal ha valgting samtidig med stortingsvalget . En kan stemme til begge valg samtidig .

source: 2009 Sámediggeválgga oktavuođas guoská dát 47 suohkanii .
nob: Ved sametingsvalget 2009 gjelder dette 47 kommuner .

source: Válgaprográmmat
nob: Valgprogrammer

source: Sámediggi lea ráhkadan listtu vai dutnje lea álkit gávnnahit geaid áiggut jienastit dán jagi sámediggeválggas .
nob: Sametinget har utarbeidet en liste slik at du som velger lettere kan finne de du vil stemme på ved årets sametingsvalg .

source: Bellodagat / joavkkut leat juhkkojuvvon válgabiiriid mielde , go deaddilat bellodaga / joavkku de ihtá sin válgaprográmma .
nob: Partiene / gruppene er listet opp kretsvis , og ved å klikke på partiet / listen så får du opp deres partiprogram .

source: Áiggut go jienastit sámediggeválggas Oslos , Troandimis , Bådådjos , Narvikas , Suorttas , Harstadas dahje Romssas ?
nob: Skal du stemme ved sametingsvalget i Oslo , Trondheim , Bodø , Narvik , Sortland , Harstad eller Tromsø ?

source: Almmuhan 11.09.2009
nob: Publisert 11.09.2009

source: Dalle sáhtát addit iežat jiena válgabeaivvi buot válgalanjain gávpogis .
nob: Da kan du på valgdagen avgi stemme i alle valglokalene i byen .

source: Áigemearri olgoriikas jienastit lea čakčamánu 4. b. 2009
nob: Siste frist for å stemme utenriks er 4. september 2009

source: Almmuhan 03.09.2009
nob: Publisert 03.09.2009

source: Jus orut dahje eará sivaid dihte leat olgoriikkas dahje Svalbardas ja Jan Mayenis , de sáhtát ovddalgihtii jienastit norgga olgoriikkalašásahusain , sierra nammaduvvon jietnavuostáiváldi dahje sáhtát jienastit reivve bokte .
nob: Dersom du bor eller av andre grunner oppholder deg i utlandet eller på Svalbard og Jan Mayen , kan du forhåndsstemme på norske utenriksstasjoner , hos særskilt oppnevnte stemmemottakere eller du kan brevstemme .

source: Áigemearri olgoriikas jienastit lea čakčamánu 4. b. 2009 .
nob: Siste frist for å stemme utenriks er 4. september 2009 !

source: Sámediggeválgga 2009
nob: Sametingsvalget 2009

source: Almmuhan 31.08.2009
nob: Publisert 31.08.2009

source: Sámedikkis lea ođđa válgaortnet mii galgá doaibmat 2009 sámediggeválggain .
nob: Sametinget har ny valgordning som vil gjelde for sametingsvalget 2009 .

source: Dutnje gii galggat jienastit , mearkkaša dat ahte soaittát beassat dušše ovdalgihtii jienastit .
nob: For deg som velger betyr det at du kanskje kun kan forhåndsstemme .

source: Válddes oktavuođa , jos it beasaš jienastit
nob: Ta kontakt , hvis du ikke får stemt

source: Maid dahkat dalle go it beasa ovdagihtii jienastit dan dihte go gielda ii gávnna du nama jienastuslogus , vaikko don leat čálihan iežat dohko ?
nob: Hva gjør du om du ikke får forhåndsstemt fordi kommunen ikke finner deg i valgmanntallet , selv om du har meldt deg inn ?

source: Dás čilget eanet maid dalle fertet dahkat .
nob: Her får du vite mer om hva du skal gjøre .

source: Don sáhtát rievdadit jienastuslihpu
nob: Du kan endre på stemmeseddelen

source: Almmuhan 27.08.2009
nob: Publisert 27.08.2009

source: Ođas dáin válggain lea dat ahte don sáhtát rievdadit bajimuš listaevttohasaid ráiddu .
nob: Nytt ved dette valget er at du kan endre rekkefølgen på de øverste listekandidatene .

source: Rievdadeapmi dahkkojuvvo dainna lágiin ahte biddjojuvvo nummir ovddabeallái listaevttohasa nama .
nob: Endringer gjøres ved å sette inn tall foran listekandatens navn .

source: Eai leat nu ollosat geat FERTEJIT ovddalgihtii jienastit
nob: Få MÅ forhåndsstemme

source: Almmuhan 19.08.2009
nob: Publisert 19.08.2009

source: Eatnasat geat leat Sámedikki jienastuslogus orrot ovtta dain 47 gielddain gos beassá jienastit sámediggeválgii válgabeaivvi .
nob: Flesteparten av de som er i Sametingets valgmanntall er bosatt i en av de 47 kommunene der det vil være valgting for sametingsvalget .

source: Sámediggi lea rievdadan válgaortnega , dat mielddisbuktá ahte sii geat orrot gielddain main ledje unnit go 30 olbmo jienastuslogus mannan válggain fertejit ovddalgihtii jienastit .
nob: Som følge av at Sametinget har endret på valgordningen må de , som er bosatt i kommuner med mindre enn 30 personer i valgmanntallet ved forrige valg , forhåndsstemme .

source: Dát guoská 1893 olbmuide , dahje sullii 14 % válljejeddjiin .
nob: Dette gjelder for 1893 personer , eller ca 14% av velgerne .

source: Ná jienastat ovddalgihtii
nob: Slik forhåndsstemmer du

source: Almmuhan 10.08.2009
nob: Publisert 10.08.2009

source: Borgemánu 10. b. álgá ovddalgihtejienasteapmi .
nob: Den 10. august starter den ordinære forhåndsstemmegivningen .

source: Sáhtát jienastit ovddalgihtii gitta čakčamánu 11. b. rádjai .
nob: Du kan forhåndsstemme helt fram til og med 11. september .

source: Ná jienastat válgabeaivvi
nob: Slik stemmer du på valgdagen

source: Almmuhan 28.07.2009
nob: Publisert 28.07.2009

source: Válgabeaivi lea čakčamánu 14. b. 2009 .
nob: Valgdagen er 14. september 2009 .

source: Muhtun gielddain rahppojuvvojit válgalanjat čakčamánu 13. b. juo .
nob: Noen kommuner åpner valglokalene allerede søndag 13. september .

source: Gielda almmuha gos du válgalatnja lea ja man guhká dat lea rabas .
nob: Kommunen kunngjør hvor ditt valglokale er og hvor lenge det er åpent .

source: Muitte fal iskat fertet go ovddalgihtiijienastit dán jagi !
nob: Husk å sjekke om du må forhåndsstemme i år !

source: Gosa galget ovddalgihtejienat sáddejuvvot ?
nob: Hvor skal forhåndsstemmene sendes ?

source: Almmuhan 17.07.2009
nob: Publisert 17.07.2009

source: Dás čájehuvvo lista maid gielddat sáhttet geavahit go sáddejit ovddalgihtejienaid dan gildii mii čađaha sámediggeválgga gaskaboddasaš lohkama .
nob: Vedlagt ligger en oversikt kommunene kan benytte når de skal oversende forhåndsstemmegivninger til den kommunen som skal foreta en foreløpig opptelling for sametingsvalget .

source: Gos sáhtát jienastit ?
nob: Hvor kan du stemme ?

source: Almmuhan 10.07.2009
nob: Publisert 10.07.2009

source: Dušše dain gielddain gos ledje eanet go 30:s Sámedikki jienastuslogus jagis 2005 dollojuvvo válgadiggi .
nob: Det er kun de kommunene med flere enn 30 i Sametingets valgmanntall fra 2005 som avholder valgting .

source: Dát guoská 47 gildii jagi 2009 sámediggeválgga oktavuođas .
nob: Dette gjelder 47 kommuner ved sametingsvalget 2009 .

source: Dušše dain jienasteddjiin geat leat dáid gielddaid álbmotregistaris lea vejolašvuohta jienastit válgabeaivvi .
nob: Det er kun velgere som er folkeregistrert i disse kommunene som har anledning til å avlegge stemme på valgdagen .

source: Buohkat earát fertejit ovdagihtii jienastit .
nob: Alle andre må avgi forhåndsstemme .

source: Don sáhtát ovdagihtii jienastit sámediggeválgii buot Norgga gielddain .
nob: Du kan avgi forhåndsstemme til sametingsvalget i alle Norges kommuner .

source: Maiddái olgoriikkas lea vejolaš ovdagihtii jienastit ja dasto Svalbarddas ja Jan Mayenis .
nob: Det er også mulig å avgi forhåndsstemme utenriks og på Svalbard og Jan Mayen .

source: Sámedikki 2009 jienastuslogukampánja - govvačájehus
nob: Sametingets manntallskampanje - bildeutstilling

source: Almmuhan 26.06.2009
nob: Publisert 26.06.2009

source: Sámedikki 2009 jienastuslogukampánja oktavuođas bidjá Sámediggi 3 stuora gova čájáhussii : Duottargova , gizzungova ja huksenbáikegova , guhkesfeaskára láseskábiide .
nob: I forbindelse med manntallskampanjen 2009 stiller Sametinget ut 3 bilder i stort format : Viddebildet , Klatrebildet og Byggeplassbildet i Vandrehallens glassmontere i sametingsbygningen i Karasjok .

source: Almmuhan 29.05.2009
nob: Publisert 29.05.2009

source: Sámediggi sádde buot jienasteddjiide válgakoarta poasttas .
nob: Alle velgere får tilsendt valgkort i posten fra Sametinget .

source: Válgakoarta ráhkaduvvo Sámedikki jienastuslogu vuođul ja álbmotregistara dieđuid vuođul makkár ássančujuhus jienasteddjiin lei geassemánu 30. b. válgajagi .
nob: Valgkortet blir utarbeidet på grunnlag av Sametingets valgmanntall og folkeregisterets opplysninger om velgernes bostedsadresse pr. 30. juni i valgåret .

source: Dát čujuhus dat mearrida guđe válgabiirres dus lea jienastanvuoigatvuohta .
nob: Det er altså denne adressen som avgjør hvilken valgkrets du har stemmerett i. .

source: Sámediggi almmuha facebooksiiddu – Sámediggeválga 2009
nob: Sametinget lanserer facebookside - Sametingsvalget 2009

source: Almmuhan 28.05.2009
nob: Publisert 28.05.2009

source: Sámediggi almmuhafacebooksiiddugosa biddjojuvvojit áigeguovdilis dieđut sámediggeválgga birra .
nob: Sametinget lanserer facebookside der aktuelt stoff angående sametingsvalget legges ut .

source: Siidu lea oaivvilduvvon buohkaide geat beroštit sámediggeválggas .
nob: Siden er beregnet på alle som er interessert i sametingsvalget .
